<?php


return [
    'description' => 'ЅОЅеди - бұл жақынға көмектесуге дайын адамдар.
          Әлемдегі соңғы жағдайларға байланысты, көптеген қазақстандықтар өмірлік қиын жағдайларда қалды және оларға жәрдем қажет.',
    'description_2' => 'ЅОЅеди – қолдауды қажет ететін адамдарға көмек көрсетуге арналған бастама',
    'desc_1' => 'ЅОЅеди - бұл жақынға көмектесуге дайын адамдар. Әлемдегі соңғы жағдайларға байланысты, көптеген қазақстандықтар өмірлік қиын жағдайларда қалды және оларға жәрдем қажет.',
    'desc_2' => 'тек азық-түлік өнімдерімен, дәрі-дәрмектермен және киім-кешектермен көмектесеміз.Алаяқтардың болу мүмкіндігіне байланысты, сервисте ақшалай көмек алынып тасталды.',
    'important' => 'Маңызды ақпарат',
    'get_help' => 'Көмек алу нұсқалығы',
    'ready_to_get' => 'Көмек қабылдауға дайынмын',
    'help' => 'Мұқтаж жандарға көмек',
    'take_help_instr' => 'Көмек алу үшін:',
    'take_help' => [
        'block_1' => '"Көмек қабылдауға дайынмын" батырмасын басыңыз',
        'block_2' => 'Картаның жоғары оң бұрышындағы SOS батырмасын басу',
        'block_3' => 'Картада сіздің өтініміңіз sos батырмасымен шыққандығын тексеріңіз',
        'block_4' => 'Көмек алуды e-mail бойынша растаңыз',
    ],
    'for_help_instr' => 'Сіз мұқтаж көршілеріңізге көмек көрсету үшін:',
    'wanna_help' => 'Көмек көрсеткім келеді',
    'for_help' => [
        'block_1' => '“Көмек көрсеткім келеді” батырмасын басыңыз',
        'block_2' => 'Өз ауданыңызды картадан табыңыз',
        'block_3' => 'SOS батырмасын басып, жақын жердегі мұқтаж адамдар туралы ақпаратпен танысыңыз',
        'block_4' => 'Сіз көмек көрсете алатын адамның ұялы телефонына хабарласыңыз',
        'block_5' => 'Көмек көрсеткеннен кейін, sosedi.olx.kz парақшасына кіріп, сіз жәрдем берген адамның жанындағы “Мен көмек көрсеттім” батырмасын басыңыз',
    ],
    'footer_desc' => 'Біз сіздерді шетте қалмауға және мүмкіндігінше мұқтаждарға көмектесуге шақырамыз.',
    'footer_warn' => 'Маңызды! OLX пайдаланушы ақпаратын тексермейді.',
    'safety_regulations' => [
        'title' => 'Қауіпсіздік ережелері:',
        'we_believe' => 'Біз барлық ЅОЅеди жақсы адамдар екендігіне сенімдіміз, бірақ оған қарамастан келесі қауіпсіздік ережелерін сақтауға кеңес береміз.',
        'block_1' => 'Өзіңізді емдеумен айналыспаңыз. Дәрі-дәрмектерді қолданар алдында міндетті түрде дәрігермен кеңесіңіз',
        'block_2' => 'Алыс және адам аз жүретін жерде кездесуден сақтаныңыз',
        'block_3' => 'Азық-түлікті, дәрі-дәрмекті немесе заттарды алу үшін, кездесетін ыңғайлы болжамды мекен-жайды көрсетіңіз',
        'block_4' => 'Көмек алып болғаннан кейін, үйіңізге қауіпсіз кіре алатыңызға көз жеткізіңіз.Егер сізді біреу қарауылдап тұрса, үйіңізге кірмей тұра тұрыңыз',
        'block_5' => 'Мүмкіндігінше жеткізуді жүзеге асыратын Ѕоѕедпен жалғыз емес, жақындарыңызбен бірге кездесіңіз',
        'block_6' => 'Сайтта тұратын мекен-жайыңызды жазбаңыз',
        'footer_desc' => 'Бұл жоба әлемді кішкене болса жақсартуға көмегі тиетіндігіне және жақсы іс жасауға тағы бір мүмкіндік екендігіне сенеміз. Айналасындағыларды аялау - біздің командамыздың әрбір мүшесінің құндылықтарының бірі болып табылады. Дәл қазір осындай көмекте қажеті бар адамдарға жәрдем беретін уақыт келді.'
    ],
];
