<?php

return [
    'information' => 'Ақпарат',
    'name' => 'Есімі',
    'name_hold' => 'Сіздің атыңыз',
    'phone' => 'Телефоны',
    'email' => 'Email',
    'email_hold' => 'Сіздің E-mail-ыңыз',
    'list_of_needs_items' => 'Қажетті азық-түлік/дәрі-дәрмек/ заттардың тізімі',
    'your_comments' => 'Сіздің комментарийіңіз',
    'delivery_products' => 'Қажетті азық-түлікті 30 сәуірде жеткіздім.',
    'im_helped' => 'Мен көмектестім',
    'form' => [
        'title' => 'Көмекті қажет етушілер үшін арыз үлгісі',
        'location' => 'Орналасқан жеріңіз',
        'name' => 'Атыңыз',
        'phone' => 'Телефон нөміріңіз',
        'location_not_found' => 'Сіз орналасқан жер анықталмаған.',
        'location_description' => 'Өз орналасқан жеріңізді таңдау үшін геолокацияны қолданыңыз(жоғарыда оң жақтағы батырма) немесе төмендегі батырманы басыңыз және белгіні керек жерге қойыңыз. Сондай-ақ, маркерді басып тұрып орнын ауыстырады аласыз.',
        'list_of_needs_items' => 'Қажетті <br> азық-түлік/дәрі-дәрмек/ заттардың тізімі:',
        'choose_place' => 'Картадан белгілеңіз',
        'add' => 'Енгізу',
    ],
    'sended' => 'Сіздің сұранымыңыз тексеріліске қабылданды!',
    'error' => 'Қате пайда болды',
    'fill_error' => 'Барлық алаңдарды толтырыңыз',
];
