<?php


return [
    'description' => 'SOSеди — это те люди, которые всегда рядом, готовые помочь ближнему. В свете последних событий, многие казахстанцы оказались в сложных жизненных ситуациях и одним им не выбраться.',
    'description_2' => 'SOSеди - это инициатива, которая призвана помочь казахстанцам, которые в этом нуждаются',
    'desc_1' => 'SOSеди — это те люди, которые всегда рядом, готовые помочь ближнему. В свете последних событий, многие казахстанцы оказались в сложных жизненных ситуациях и одним им не выбраться.',
    'desc_2' => 'помогать можно только продуктами, лекарствами и вещами. Помощь, связанная с переводом и получением денег на сервисе исключена, в связи с рисками мошенничества.',
    'important' => 'Важно',
    'get_help' => 'Получить помощь',
    'help' => 'Помочь нуждающимся',
    'take_help_instr' => 'Для того, чтобы получить помощь, вам необходимо:',
    'click_btn' => 'Нажать на кнопку',
    'ready_to_get' => 'Готов принять помощь!',
    'take_help' => [
        'block_1' => 'Нажать на кнопку <b>“Готов принять помощь!”</b>',
        'block_2' => 'Заполнить форму, на карте в правом верхнем углу нажать кнопку <b>"SOS"</b>',
        'block_3' => 'Проверить, чтобы ваша заявка появилась на карте с кнопкой SOS',
        'block_4' => 'Подтвердить получение помощи по E-mail ответным письмом',
    ],
    'for_help_instr' => 'Для того, чтобы оказать помощь, вам необходимо:',
    'wanna_help' => 'Хочу помочь',
    'for_help' => [
        'block_1' => 'Нажать на кнопку <b>“Хочу помочь”</b>',
        'block_2' => 'Выбрать на карте свой район',
        'block_3' => 'Кликнуть на кнопку SOS и ознакомиться с информацией о нуждающемся',
        'block_4' => 'Выбрав нуждающегося, связаться по указанному номеру',
        'block_5' => 'Оказав помощь, зайти на sosedi.olx.kz и нажать кнопку “Я помог/ла” напротив того, кому вы помогли',
    ],
    'footer_desc' => 'Мы призываем не оставаться в стороне и по возможности помогать нуждающимся.',
    'footer_warn' => 'Важно! OLX не проверяет информацию о пользователях.',
    'safety_regulations' => [
        'title' => 'Правила безопасности:',
        'we_believe' => 'Мы верим, что все SOSеди хорошие люди, но все же рекомендуем следовать следующим правилам безопасности.',
        'block_1' => 'Перед употреблением лекарств обязательно проконсультируйтесь с врачом',
        'block_2' => 'Избегайте выбора малолюдной либо труднодоступной локации',
        'block_3' => 'Укажите примерный адрес, где вы сможете встретиться для получения продуктов, лекарств или вещей',
        'block_4' => 'Получив помощь, убедитесь, что вы можете безопасно зайти в подъезд или дом. Не заходите домой, если за вами следят',
        'block_5' => 'По возможности встречаться с SOSедом, осуществляющим доставку, не одному, а вместе с близкими',
        'block_6' => 'Не указывайте точный адрес вашего проживания',
        'footer_desc' => 'Мы верим в то, что мир можно сделать лучше и данный проект, это еще одна возможность сделать доброе дело. Трепетное отношение к окружающему миру стало одной из ценностей каждого члена нашей команды и настало время помогать тем, кому это действительно нужно именно сейчас.'
    ],
];
