<?php

return [
    'information' => 'Информация',
    'name' => 'Имя',
    'name_hold' => 'Ваше имя',
    'phone' => 'Телефон',
    'email' => 'Email',
    'email_hold' => 'Ваш E-mail',
    'list_of_needs_items' => 'Список необходимых продуктов/медикаментов/вещей',
    'your_comments' => 'Ваш комментарий',
    'delivery_products' => 'Доставил/-а продукты 1-го июня.',
    'im_helped' => 'Я помог/ла',
    'form' => [
        'title' => 'Форма заявки для нуждающихся',
        'location' => 'Местоположение',
        'name' => 'Имя',
        'phone' => 'Телефон',
        'location_not_found' => 'Ваше местоположение не определено.',
        'location_description' => 'Чтобы выбрать свое местоположение, воспользуйтесь геолокацией (кнопка сверху справа) или нажмите на кнопку ниже и поставьте метку в нужное место. Также, вы можете переносить маркер, зажимая его.',
        'list_of_needs_items' => 'Список необходимых <br> продуктов/медикаментов/вещей:',
        'choose_place' => 'Отметить на карте',
        'add' => 'Разместить',
    ],
    'sended' => 'Ваша заявка отправлена на модерацию!',
    'error' => 'Произошла ошибка',
    'fill_error' => 'Заполните все поля',
];
